var ganzhijue=[
	{"11":"感觉过敏"},
	{"12":"幻觉"},
		
];
var ganjueguomin=[
	{"11":"在乎别人的话"},
	{"12":"无故紧张"},
		
];
var huanjue=[
	{"11":"出现幻觉"},
	{"12":"看见不存在的事"},
		
];
var siwei=[
	{"11":"思维奔逸"},
	{"12":"思维迟缓"},
	{"13":"思维贫乏"},
	{"14":"思维松弛"},
	{"15":"思维散漫"},
	{"16":"破裂思维"},
	{"17":"思维不连贯"},
	{"18":"思维中断"},
	{"19":"思维插入"},
	{"19":"思维被夺"},
	{"19":"妄想"},
	{"19":"强迫观念"},
		
];
var qinggan=[
	{"11":"情绪高涨"},
	{"12":"易激惹"},
	{"13":"情绪低落"},
	{"14":"焦虑"},
	{"15":"恐怖"},
		
];
var xingwei=[
	{"11":"意志坚强"},
	{"12":"意志减退"},
	{"13":"强迫行为"},
	{"14":"疑病行为"},
	{"15":"自伤"},
	{"16":"习惯与冲动"},
		
];
var zhili=[
	{"11":"精神发育迟滞"},
		
];
var shengli=[
	{"11":"饮食"},
	{"12":"睡眠"},
		
];
var xing=[
	{"11":"性欲减退"},
	{"12":"阳痿"},
	{"13":"早泄"},
	{"14":"性乐高潮缺乏"},
	{"15":"阴道痉挛"},
	{"16":"性交疼痛"},
	{"17":"性身份偏好"},
	{"18":"性指向"},
		
];
var renge=[
	{"11":"人格障碍"},
];

